Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.questions.empty
source: No questions yet — ask the first
ar: لا أسئلة بعد — اطرح الأول
bn: এখনও কোনো প্রশ্ন নেই — প্রথমটি করুন
ca: Encara no hi ha preguntes: fes la primera
cs: Zatím žádné otázky – polož první
da: Ingen spørgsmål endnu – stil det første
de: Noch keine Fragen – stelle die erste
el: Καμία ερώτηση ακόμα — κάνε την πρώτη
es: Aún no hay preguntas: haz la primera
fi: Ei vielä kysymyksiä – esitä ensimmäinen
fr: Aucune question pour l’instant — posez la première
he: אין עדיין שאלות — שאל את הראשונה
hi: अभी कोई सवाल नहीं — पहला आप पूछें
hr: Još nema pitanja — postavi prvo
hu: Még nincs kérdés – tedd fel az elsőt
id: Belum ada pertanyaan — jadilah yang pertama
it: Ancora nessuna domanda: fai la prima
ja: まだ質問はありません。最初に質問してみましょう
ko: 아직 질문이 없어요. 가장 먼저 질문해 보세요
ml: ഇതുവരെ ചോദ്യങ്ങളില്ല — ആദ്യം ചോദിക്കൂ
ms: Belum ada soalan — tanya yang pertama
nb: Ingen spørsmål ennå. Still det første
nl: Nog geen vragen: stel de eerste
pl: Jeszcze brak pytań — zadaj pierwsze
pt_br: Nenhuma pergunta ainda: faça a primeira
pt_pt: Ainda sem perguntas — faça a primeira
ro: Încă nicio întrebare — pune-o pe prima
ru: Вопросов пока нет — задайте первый
sk: Zatiaľ žiadne otázky — opýtaj sa ako prvý
sv: Inga frågor än – ställ den första
ta: இன்னும் கேள்விகள் இல்லை — முதலில் கேளுங்கள்
te: ఇంకా ప్రశ్నలు లేవు — మొదటిది మీరే అడగండి
th: ยังไม่มีคำถาม ถามเป็นคนแรก
tr: Henüz soru yok; ilk soran siz olun
uk: Запитань ще немає — поставте перше
ur: ابھی کوئی سوال نہیں — پہلا آپ پوچھیں
vi: Chưa có câu hỏi — hãy hỏi đầu tiên
zh_hans: 还没有问题，来问第一个
zh_hant: 還沒有問題，來問第一個吧

# rooms.questions.error.own
source: You can't upvote your own question
ar: لا يمكنك تأييد سؤالك
bn: আপনি নিজের প্রশ্নে আপভোট দিতে পারবেন না
ca: No pots votar a favor de la teva pròpia pregunta
cs: Vlastní otázku nemůžeš podpořit
da: Du kan ikke stemme op på dit eget spørgsmål
de: Du kannst deine eigene Frage nicht hochstimmen
el: Δεν μπορείς να υποστηρίξεις τη δική σου ερώτηση
es: No puedes votar a favor de tu propia pregunta
fi: Et voi äänestää omaa kysymystäsi
fr: Vous ne pouvez pas voter pour votre propre question
he: אינך יכול להצביע בעד השאלה שלך
hi: आप अपने ही सवाल को अपवोट नहीं कर सकते
hr: Ne možeš glasovati za vlastito pitanje
hu: A saját kérdésedre nem szavazhatsz
id: Kamu tidak bisa memberi suara pada pertanyaanmu sendiri
it: Non puoi votare la tua stessa domanda
ja: 自分の質問には賛成票を入れられません
ko: 내 질문에는 추천할 수 없어요
ml: സ്വന്തം ചോദ്യത്തിന് അപ്‌വോട്ട് ചെയ്യാനാകില്ല
ms: Anda tidak boleh mengundi naik soalan anda sendiri
nb: Du kan ikke stemme opp ditt eget spørsmål
nl: Je kunt je eigen vraag niet upvoten
pl: Nie możesz poprzeć własnego pytania
pt_br: Você não pode votar na sua própria pergunta
pt_pt: Não pode votar na sua própria pergunta
ro: Nu poți vota propria întrebare
ru: Нельзя голосовать за собственный вопрос
sk: Za vlastnú otázku nemôžeš hlasovať
sv: Du kan inte rösta upp din egen fråga
ta: உங்கள் சொந்தக் கேள்விக்கு நீங்களே வாக்களிக்க முடியாது
te: మీ స్వంత ప్రశ్నకు అప్‌వోట్ చేయలేరు
th: คุณโหวตให้คำถามของตัวเองไม่ได้
tr: Kendi sorunuzu oylayamazsınız
uk: Ви не можете підтримати власне запитання
ur: آپ اپنے ہی سوال کو اپ ووٹ نہیں کر سکتے
vi: Bạn không thể bầu cho câu hỏi của chính mình
zh_hans: 你不能给自己的问题点赞
zh_hant: 你無法為自己的問題投票

# rooms.questions.markAnswered
source: Mark answered
ar: تمت الإجابة
bn: উত্তর দেওয়া হয়েছে চিহ্নিত করুন
ca: Marca com a respost
cs: Označit jako zodpovězené
da: Markér som besvaret
de: Als beantwortet markieren
el: Σήμανση ως απαντημένη
es: Marcar como respondida
fi: Merkitse vastatuksi
fr: Marquer comme répondu
he: סמן כנענתה
hi: उत्तर दिया चिह्नित करें
hr: Označi kao odgovoreno
hu: Megjelölés megválaszoltként
id: Tandai terjawab
it: Segna come risposta
ja: 回答済みにする
ko: 답변 완료로 표시
ml: ഉത്തരം നൽകിയതായി അടയാളപ്പെടുത്തുക
ms: Tandakan dijawab
nb: Merk som besvart
nl: Als beantwoord markeren
pl: Oznacz jako udzielone
pt_br: Marcar como respondida
pt_pt: Marcar como respondida
ro: Marchează ca primit răspuns
ru: Отметить отвеченным
sk: Označiť ako zodpovedané
sv: Markera som besvarad
ta: பதிலளிக்கப்பட்டதாகக் குறி
te: సమాధానం ఇచ్చినట్లు గుర్తించు
th: ทำเครื่องหมายว่าตอบแล้ว
tr: Yanıtlandı olarak işaretle
uk: Позначити як відповідене
ur: جواب شدہ نشان زد کریں
vi: Đánh dấu đã trả lời
zh_hans: 标为已回答
zh_hant: 標為已回答

# rooms.questions.menu.a11yLabel
source: Question options
ar: خيارات السؤال
bn: প্রশ্নের বিকল্প
ca: Opcions de la pregunta
cs: Možnosti otázky
da: Valgmuligheder for spørgsmål
de: Frageoptionen
el: Επιλογές ερώτησης
es: Opciones de la pregunta
fi: Kysymyksen valinnat
fr: Options de la question
he: אפשרויות שאלה
hi: सवाल के विकल्प
hr: Opcije pitanja
hu: Kérdés beállításai
id: Opsi pertanyaan
it: Opzioni della domanda
ja: 質問のオプション
ko: 질문 옵션
ml: ചോദ്യ ഓപ്ഷനുകൾ
ms: Pilihan soalan
nb: Valg for spørsmål
nl: Vraagopties
pl: Opcje pytania
pt_br: Opções da pergunta
pt_pt: Opções da pergunta
ro: Opțiunile întrebării
ru: Действия с вопросом
sk: Možnosti otázky
sv: Frågealternativ
ta: கேள்வி விருப்பங்கள்
te: ప్రశ్న ఎంపికలు
th: ตัวเลือกของคำถาม
tr: Soru seçenekleri
uk: Параметри запитання
ur: سوال کے اختیارات
vi: Tùy chọn câu hỏi
zh_hans: 问题选项
zh_hant: 問題選項

# rooms.questions.onStage
source: On stage
ar: على المنصة
bn: মঞ্চে
ca: A l'escenari
cs: Na pódiu
da: På scenen
de: Auf der Bühne
el: Στη σκηνή
es: En el escenario
fi: Lavalla
fr: Sur scène
he: על הבמה
hi: स्टेज पर
hr: Na pozornici
hu: A színpadon
id: Di panggung
it: Sul palco
ja: ステージ上
ko: 무대 위
ml: സ്റ്റേജിൽ
ms: Di pentas
nb: På scenen
nl: Op het podium
pl: Na scenie
pt_br: No palco
pt_pt: No palco
ro: Pe scenă
ru: На сцене
sk: Na pódiu
sv: På scenen
ta: மேடையில்
te: వేదికపై
th: บนเวที
tr: Sahnede
uk: На сцені
ur: اسٹیج پر
vi: Trên sân khấu
zh_hans: 在台上
zh_hant: 在台上

# rooms.questions.pin
source: Put on stage
ar: اعرضه على المنصة
bn: মঞ্চে তুলুন
ca: Posa a l'escenari
cs: Dát na pódium
da: Sæt på scenen
de: Auf die Bühne holen
el: Ανέβασμα στη σκηνή
es: Poner en el escenario
fi: Nosta lavalle
fr: Mettre sur scène
he: העלה לבמה
hi: स्टेज पर रखें
hr: Stavi na pozornicu
hu: Színpadra emelés
id: Taruh di panggung
it: Metti sul palco
ja: ステージに出す
ko: 무대에 올리기
ml: സ്റ്റേജിൽ കയറ്റുക
ms: Letak di pentas
nb: Sett på scenen
nl: Op het podium zetten
pl: Wyświetl na scenie
pt_br: Levar ao palco
pt_pt: Colocar no palco
ro: Pune pe scenă
ru: Вывести на сцену
sk: Dať na pódium
sv: Lyft upp på scenen
ta: மேடையில் வை
te: వేదికపై ఉంచు
th: ขึ้นเวที
tr: Sahneye al
uk: Винести на сцену
ur: اسٹیج پر رکھیں
vi: Đưa lên sân khấu
zh_hans: 放到台上
zh_hant: 放上台

# rooms.questions.pinned.a11yLabel
source: On stage: %@
ar: على المنصة: %@
bn: মঞ্চে: %@
ca: A l'escenari: %@
cs: Na pódiu: %@
da: På scenen: %@
de: Auf der Bühne: %@
el: Στη σκηνή: %@
es: En el escenario: %@
fi: Lavalla: %@
fr: Sur scène : %@
he: על הבמה: %@
hi: स्टेज पर: %@
hr: Na pozornici: %@
hu: A színpadon: %@
id: Di panggung: %@
it: Sul palco: %@
ja: ステージ上: %@
ko: 무대 위: %@
ml: സ്റ്റേജിൽ: %@
ms: Di pentas: %@
nb: På scenen: %@
nl: Op het podium: %@
pl: Na scenie: %@
pt_br: No palco: %@
pt_pt: No palco: %@
ro: Pe scenă: %@
ru: На сцене: %@
sk: Na pódiu: %@
sv: På scenen: %@
ta: மேடையில்: %@
te: వేదికపై: %@
th: บนเวที: %@
tr: Sahnede: %@
uk: На сцені: %@
ur: اسٹیج پر: %@
vi: Trên sân khấu: %@
zh_hans: 在台上：%@
zh_hant: 在台上：%@

# rooms.questions.send
source: Ask
ar: اسأل
bn: প্রশ্ন করুন
ca: Pregunta
cs: Zeptat se
da: Spørg
de: Fragen
el: Ερώτηση
es: Preguntar
fi: Kysy
fr: Demander
he: שאל
hi: पूछें
hr: Pitaj
hu: Kérdez
id: Tanya
it: Chiedi
ja: 質問
ko: 질문
ml: ചോദിക്കുക
ms: Tanya
nb: Spør
nl: Stellen
pl: Zapytaj
pt_br: Perguntar
pt_pt: Perguntar
ro: Întreabă
ru: Спросить
sk: Opýtať sa
sv: Fråga
ta: கேள்
te: అడగండి
th: ถาม
tr: Sor
uk: Запитати
ur: پوچھیں
vi: Hỏi
zh_hans: 提问
zh_hant: 提問

# rooms.questions.unpin
source: Take off stage
ar: أزله من المنصة
bn: মঞ্চ থেকে নামান
ca: Treu de l'escenari
cs: Sundat z pódia
da: Tag af scenen
de: Von der Bühne nehmen
el: Κατέβασμα από τη σκηνή
es: Quitar del escenario
fi: Ota pois lavalta
fr: Retirer de la scène
he: הורד מהבמה
hi: स्टेज से हटाएँ
hr: Skini s pozornice
hu: Levétel a színpadról
id: Turunkan dari panggung
it: Togli dal palco
ja: ステージから下げる
ko: 무대에서 내리기
ml: സ്റ്റേജിൽ നിന്ന് മാറ്റുക
ms: Turunkan dari pentas
nb: Ta av scenen
nl: Van het podium halen
pl: Zdejmij ze sceny
pt_br: Tirar do palco
pt_pt: Retirar do palco
ro: Ia de pe scenă
ru: Убрать со сцены
sk: Zložiť z pódia
sv: Ta bort från scenen
ta: மேடையிலிருந்து எடு
te: వేదిక నుండి తీసివేయి
th: นำลงจากเวที
tr: Sahneden al
uk: Зняти зі сцени
ur: اسٹیج سے ہٹائیں
vi: Đưa xuống khỏi sân khấu
zh_hans: 撤下台
zh_hant: 撤下台

# rooms.questions.upvote.a11yLabel
source: Upvote, %@ so far
ar: تأييد، %@ حتى الآن
bn: আপভোট, এ পর্যন্ত %@
ca: Vota a favor, %@ fins ara
cs: Podpořit, zatím %@
da: Stem op, %@ indtil videre
de: Hochstimmen, bisher %@
el: Υποστήριξη, %@ μέχρι τώρα
es: Votar a favor, %@ hasta ahora
fi: Äänestä ylös, %@ toistaiseksi
fr: Voter pour, %@ jusqu’ici
he: הצבע בעד, %@ עד כה
hi: अपवोट, अब तक %@
hr: Podrži, dosad: %@
hu: Támogatás, eddig %@
id: Beri suara, sejauh ini %@
it: Vota, finora %@
ja: 賛成票を入れる。現在%@票
ko: 추천, 현재 %@개
ml: അപ്‌വോട്ട്, ഇതുവരെ %@
ms: Undi naik, setakat ini %@
nb: Stem opp, %@ så langt
nl: Upvoten, tot nu toe %@
pl: Poprzyj, dotąd: %@
pt_br: Votar a favor, %@ até agora
pt_pt: Votar a favor, %@ até agora
ro: Votează, %@ până acum
ru: Поддержать, пока голосов: %@
sk: Hlasovať za, zatiaľ %@
sv: Rösta upp, %@ hittills
ta: ஆதரவு வாக்கு, இதுவரை %@
te: అప్‌వోట్, ఇప్పటి వరకు %@
th: โหวตให้ ตอนนี้ %@
tr: Oyla, şimdiye kadar %@
uk: Підтримати, поки що: %@
ur: اپ ووٹ، اب تک %@
vi: Bầu chọn, hiện có %@
zh_hans: 点赞，目前 %@ 个
zh_hant: 贊成，目前 %@ 票

# rooms.questions.withdraw
source: Withdraw my question
ar: اسحب سؤالي
bn: আমার প্রশ্ন প্রত্যাহার করুন
ca: Retira la meva pregunta
cs: Stáhnout mou otázku
da: Træk mit spørgsmål tilbage
de: Meine Frage zurückziehen
el: Ανάκληση της ερώτησής μου
es: Retirar mi pregunta
fi: Peru kysymykseni
fr: Retirer ma question
he: משוך את השאלה שלי
hi: मेरा सवाल वापस लें
hr: Povuci moje pitanje
hu: Kérdésem visszavonása
id: Tarik pertanyaanku
it: Ritira la mia domanda
ja: 自分の質問を取り下げる
ko: 내 질문 철회
ml: എന്റെ ചോദ്യം പിൻവലിക്കുക
ms: Tarik balik soalan saya
nb: Trekk tilbake spørsmålet mitt
nl: Mijn vraag intrekken
pl: Wycofaj moje pytanie
pt_br: Retirar minha pergunta
pt_pt: Retirar a minha pergunta
ro: Retrage întrebarea mea
ru: Отозвать мой вопрос
sk: Stiahnuť moju otázku
sv: Dra tillbaka min fråga
ta: என் கேள்வியைத் திரும்பப் பெறு
te: నా ప్రశ్నను ఉపసంహరించు
th: ถอนคำถามของฉัน
tr: Sorumu geri çek
uk: Відкликати моє запитання
ur: میرا سوال واپس لیں
vi: Rút lại câu hỏi của tôi
zh_hans: 撤回我的问题
zh_hant: 撤回我的問題

# rooms.reactions.label
source: React
ar: تفاعل
bn: রিঅ্যাক্ট করুন
ca: Reacciona
cs: Reagovat
da: Reagér
de: Reagieren
el: Αντίδραση
es: Reaccionar
fi: Reagoi
fr: Réagir
he: הגב
hi: रिएक्ट करें
hr: Reagiraj
hu: Reagálás
id: Bereaksi
it: Reagisci
ja: リアクション
ko: 반응
ml: പ്രതികരിക്കുക
ms: Bereaksi
nb: Reager
nl: Reageren
pl: Zareaguj
pt_br: Reagir
pt_pt: Reagir
ro: Reacționează
ru: Отреагировать
sk: Reagovať
sv: Reagera
ta: எதிர்வினை
te: రియాక్ట్ అవ్వండి
th: แสดงรีแอกชัน
tr: Tepki ver
uk: Відреагувати
ur: ردعمل دیں
vi: Bày tỏ cảm xúc
zh_hans: 回应
zh_hant: 回應

# rooms.reactions.send.a11yLabel
source: Send %@
ar: إرسال %@
bn: %@ পাঠান
ca: Envia %@
cs: Odeslat: %@
de: %@ senden
el: Αποστολή: %@
es: Enviar %@
fi: Lähetä %@
fr: Envoyer %@
he: שלח %@
hi: %@ भेजें
hr: Pošalji: %@
hu: %@ küldése
id: Kirim %@
it: Invia %@
ja: %@を送る
ko: %@ 보내기
ml: %@ അയയ്ക്കുക
ms: Hantar %@
nl: %@ sturen
pl: Wyślij: %@
pt_br: Enviar %@
pt_pt: Enviar %@
ro: Trimite %@
ru: Отправить %@
sk: Poslať %@
sv: Skicka %@
ta: %@ ஐ அனுப்பு
te: %@ పంపండి
th: ส่ง %@
tr: %@ gönder
uk: Надіслати: %@
ur: %@ بھیجیں
vi: Gửi %@
zh_hans: 发送%@
zh_hant: 傳送 %@

# rooms.reactions.sendBig.a11yLabel
source: Send big reaction
ar: أرسل تفاعلًا كبيرًا
bn: বড় রিঅ্যাকশন পাঠান
ca: Envia una reacció gran
cs: Odeslat velkou reakci
da: Send stor reaktion
de: Große Reaktion senden
el: Αποστολή μεγάλης αντίδρασης
es: Enviar reacción grande
fi: Lähetä suuri reaktio
fr: Envoyer une grande réaction
he: שלח תגובה גדולה
hi: बड़ा रिएक्शन भेजें
hr: Pošalji veliku reakciju
hu: Nagy reakció küldése
id: Kirim reaksi besar
it: Invia reazione grande
ja: 大きなリアクションを送る
ko: 큰 반응 보내기
ml: വലിയ പ്രതികരണം അയയ്ക്കുക
ms: Hantar reaksi besar
nb: Send stor reaksjon
nl: Grote reactie sturen
pl: Wyślij dużą reakcję
pt_br: Enviar reação grande
pt_pt: Enviar reação grande
ro: Trimite o reacție mare
ru: Отправить большую реакцию
sk: Poslať veľkú reakciu
sv: Skicka stor reaktion
ta: பெரிய எதிர்வினையை அனுப்பு
te: పెద్ద రియాక్షన్ పంపండి
th: ส่งรีแอกชันใหญ่
tr: Büyük tepki gönder
uk: Надіслати велику реакцію
ur: بڑا ردعمل بھیجیں
vi: Gửi cảm xúc lớn
zh_hans: 发送大回应
zh_hant: 傳送大型回應

# rooms.recap.duration
source: %@ minutes
ar: %@ دقيقة
bn: %@ মিনিট
ca: %@ minuts
cs: %@ minut
da: %@ minutter
de: %@ Minuten
el: %@ λεπτά
es: %@ minutos
fi: %@ minuuttia
he: %@ דקות
hi: %@ मिनट
hr: %@ minuta
hu: %@ perc
id: %@ menit
it: %@ minuti
ja: %@分
ko: %@분
ml: %@ മിനിറ്റ്
ms: %@ minit
nb: %@ minutter
nl: %@ minuten
pl: %@ min
pt_br: %@ minutos
pt_pt: %@ minutos
ro: %@ minute
ru: %@ минут
sk: %@ minút
sv: %@ minuter
ta: %@ நிமிடங்கள்
te: %@ నిమిషాలు
th: %@ นาที
tr: %@ dakika
uk: %@ хв
ur: %@ منٹ
vi: %@ phút
zh_hans: %@ 分钟
zh_hant: %@ 分鐘

# rooms.recap.listeners
source: Up to %1$@ listening at once, %2$@ in all
ar: حتى %1$@ مستمعًا معًا، و%2$@ إجمالًا
bn: একসাথে সর্বোচ্চ %1$@ জন শুনেছেন, মোট %2$@ জন
ca: Fins a %1$@ escoltant alhora, %2$@ en total
cs: Až %1$@ posluchačů najednou, celkem %2$@
da: Op til %1$@ lyttede på én gang, %2$@ i alt
de: Bis zu %1$@ gleichzeitig dabei, insgesamt %2$@
el: Έως %1$@ ακροατές ταυτόχρονα, %2$@ συνολικά
es: Hasta %1$@ escuchando a la vez, %2$@ en total
fi: Enimmillään %1$@ kuuntelijaa yhtä aikaa, yhteensä %2$@
fr: Jusqu’à %1$@ à l’écoute en même temps, %2$@ au total
he: עד %1$@ מאזינים בו-זמנית, %2$@ בסך הכול
hi: एक साथ अधिकतम %1$@ सुन रहे थे, कुल %2$@
hr: Najviše %1$@ slušatelja odjednom, ukupno %2$@
hu: Egyszerre legfeljebb %1$@ hallgató, összesen %2$@
id: Hingga %1$@ mendengarkan sekaligus, %2$@ secara keseluruhan
it: Fino a %1$@ in ascolto contemporaneamente, %2$@ in tutto
ja: 最大%1$@人が同時に聴取、のべ%2$@人
ko: 동시 청취 최대 %1$@명, 총 %2$@명
ml: ഒരേസമയം പരമാവധി %1$@ പേർ കേട്ടു, ആകെ %2$@
ms: Sehingga %1$@ mendengar serentak, %2$@ keseluruhannya
nb: Opptil %1$@ lyttet samtidig, %2$@ til sammen
nl: Tot %1$@ tegelijk luisteraars, %2$@ in totaal
pl: Maksymalnie %1$@ słuchaczy naraz, łącznie %2$@
pt_br: Até %1$@ ouvindo ao mesmo tempo, %2$@ no total
pt_pt: Até %1$@ a ouvir em simultâneo, %2$@ no total
ro: Până la %1$@ ascultători simultan, %2$@ în total
ru: Одновременно слушали до %1$@, всего — %2$@
sk: Naraz počúvalo až %1$@, spolu %2$@
sv: Upp till %1$@ lyssnade samtidigt, %2$@ totalt
ta: ஒரே நேரத்தில் அதிகபட்சம் %1$@ பேர் கேட்டனர், மொத்தம் %2$@
te: ఒకేసారి గరిష్ఠంగా %1$@ మంది వింటున్నారు, మొత్తం %2$@ మంది
th: ฟังพร้อมกันสูงสุด %1$@ คน รวม %2$@ คน
tr: Aynı anda en fazla %1$@, toplamda %2$@ kişi dinledi
uk: До %1$@ слухачів одночасно, усього %2$@
ur: ایک وقت میں زیادہ سے زیادہ %1$@ سن رہے تھے، کل %2$@
vi: Tối đa %1$@ người nghe cùng lúc, tổng cộng %2$@
zh_hans: 同时最多 %1$@ 人收听，共 %2$@ 人
zh_hant: 最多同時 %1$@ 人收聽，共 %2$@ 人

# rooms.recap.note
source: Numbers only. Nothing anybody said was recorded.
ar: أرقام فقط. لم يُسجَّل شيء مما قاله أحد.
bn: শুধু সংখ্যা। কারও বলা কিছুই রেকর্ড করা হয়নি।
ca: Només números. No es va enregistrar res del que va dir ningú.
cs: Jen čísla. Nic, co kdo řekl, se nenahrávalo.
da: Kun tal. Intet af det, nogen sagde, blev optaget.
de: Nur Zahlen. Nichts, was jemand gesagt hat, wurde aufgezeichnet.
el: Μόνο αριθμοί. Τίποτα από όσα ειπώθηκαν δεν ηχογραφήθηκε.
es: Solo cifras. No se grabó nada de lo que dijo nadie.
fi: Vain lukuja. Mitään, mitä kukaan sanoi, ei tallennettu.
fr: Uniquement des chiffres. Rien de ce qui a été dit n’a été enregistré.
he: מספרים בלבד. שום דבר ממה שנאמר לא הוקלט.
hi: सिर्फ़ संख्याएँ। किसी ने जो कहा वह रिकॉर्ड नहीं हुआ।
hr: Samo brojevi. Ništa što je itko rekao nije snimljeno.
hu: Csak számok. Semmi, amit bárki mondott, nem lett rögzítve.
id: Hanya angka. Tidak ada yang dikatakan siapa pun yang direkam.
it: Solo numeri. Nulla di ciò che è stato detto è stato registrato.
ja: 数字だけです。誰かが話した内容は録音されていません。
ko: 숫자만 표시돼요. 누가 한 말도 녹음되지 않았어요.
ml: കണക്കുകൾ മാത്രം. ആരും പറഞ്ഞതൊന്നും റെക്കോർഡ് ചെയ്തിട്ടില്ല.
ms: Nombor sahaja. Tiada apa yang dikatakan sesiapa dirakam.
nb: Bare tall. Ingenting noen sa, ble tatt opp.
nl: Alleen cijfers. Wat iemand zei is niet opgenomen.
pl: Tylko liczby. Nic, co ktokolwiek powiedział, nie zostało nagrane.
pt_br: Apenas números. Nada do que foi dito foi gravado.
pt_pt: Apenas números. Nada do que alguém disse foi gravado.
ro: Doar cifre. Nimic din ce a spus cineva nu a fost înregistrat.
ru: Только цифры. Ничего из сказанного не записывалось.
sk: Iba čísla. Nič, čo kto povedal, sa nenahrávalo.
sv: Bara siffror. Inget som någon sa spelades in.
ta: எண்கள் மட்டுமே. யாரும் பேசியது எதுவும் பதிவு செய்யப்படவில்லை.
te: సంఖ్యలు మాత్రమే. ఎవరు చెప్పినదీ రికార్డ్ చేయబడలేదు.
th: ตัวเลขเท่านั้น ไม่มีการบันทึกสิ่งที่ใครพูด
tr: Yalnızca sayılar. Kimsenin söylediği hiçbir şey kaydedilmedi.
uk: Лише цифри. Нічого, що хтось сказав, не записувалося.
ur: صرف اعداد۔ کسی کی کہی ہوئی کوئی بات ریکارڈ نہیں ہوئی۔
vi: Chỉ có số liệu. Không có lời nào của ai được ghi âm.
zh_hans: 仅有数字。没有录制任何人说的话。
zh_hant: 僅有數字，沒有錄下任何人說的話。

# rooms.recap.questions
source: %lld questions answered
ar: أُجيب عن %lld سؤال
bn: %lld টি প্রশ্নের উত্তর দেওয়া হয়েছে
ca: %lld preguntes respostes
cs: %lld zodpovězených otázek
da: %lld spørgsmål besvaret
de: %lld Fragen beantwortet
el: %lld ερωτήσεις απαντήθηκαν
es: %lld preguntas respondidas
fi: %lld kysymykseen vastattu
fr: %lld questions traitées
he: נענו %lld שאלות
hi: %lld सवालों का उत्तर दिया गया
hr: %lld odgovorenih pitanja
hu: %lld megválaszolt kérdés
id: %lld pertanyaan terjawab
it: %lld domande con risposta
ja: %lld件の質問に回答
ko: 질문 %lld개 답변 완료
ml: %lld ചോദ്യങ്ങൾക്ക് ഉത്തരം നൽകി
ms: %lld soalan dijawab
nb: %lld spørsmål besvart
nl: %lld vragen beantwoord
pl: Odpowiedziano na %lld pytania
pt_br: %lld perguntas respondidas
pt_pt: %lld perguntas respondidas
ro: %lld de întrebări cu răspuns
ru: %lld вопроса получили ответ
sk: %lld zodpovedaných otázok
sv: %lld frågor besvarade
ta: %lld கேள்விகளுக்குப் பதிலளிக்கப்பட்டது
te: %lld ప్రశ్నలకు సమాధానం ఇచ్చారు
th: ตอบแล้ว %lld คำถาม
tr: %lld soru yanıtlandı
uk: %lld запитання з відповідями
ur: %lld سوالوں کا جواب دیا گیا
vi: %lld câu hỏi đã được trả lời
zh_hans: 已回答 %lld 个问题
zh_hant: 已回答 %lld 個問題

# rooms.recap.speakers
source: On stage: %@
ar: على المنصة: %@
bn: মঞ্চে: %@
ca: A l'escenari: %@
cs: Na pódiu: %@
da: På scenen: %@
de: Auf der Bühne: %@
el: Στη σκηνή: %@
es: En el escenario: %@
fi: Lavalla: %@
fr: Sur scène : %@
he: על הבמה: %@
hi: स्टेज पर: %@
hr: Na pozornici: %@
hu: A színpadon: %@
id: Di panggung: %@
it: Sul palco: %@
ja: 登壇者: %@
ko: 무대 위: %@
ml: സ്റ്റേജിൽ: %@
ms: Di pentas: %@
nb: På scenen: %@
nl: Op het podium: %@
pl: Na scenie: %@
pt_br: No palco: %@
pt_pt: No palco: %@
ro: Pe scenă: %@
ru: На сцене: %@
sk: Na pódiu: %@
sv: På scenen: %@
ta: மேடையில்: %@
te: వేదికపై: %@
th: บนเวที: %@
tr: Sahnede: %@
uk: На сцені: %@
ur: اسٹیج پر: %@
vi: Trên sân khấu: %@
zh_hans: 在台上：%@
zh_hant: 在台上：%@

# rooms.recap.title
source: After the room
ar: بعد الغرفة
bn: রুম শেষে
ca: Després de la sala
cs: Po místnosti
da: Efter rummet
de: Nach dem Raum
el: Μετά την αίθουσα
es: Después de la sala
fi: Huoneen jälkeen
fr: Après le salon
he: אחרי החדר
hi: रूम के बाद
hr: Nakon sobe
hu: A szoba után
id: Setelah room
it: Dopo la stanza
ja: ルーム終了後
ko: 룸이 끝난 후
ml: റൂമിന് ശേഷം
ms: Selepas bilik
nb: Etter rommet
nl: Na de room
pl: Po pokoju
pt_br: Depois da sala
pt_pt: Depois da sala
ro: După cameră
ru: После комнаты
sk: Po skončení miestnosti
sv: Efter rummet
ta: அறைக்குப் பிறகு
te: రూమ్ తర్వాత
th: หลังจบห้อง
tr: Odadan sonra
uk: Після кімнати
ur: روم کے بعد
vi: Sau phòng
zh_hans: 房间结束后
zh_hant: 聊天室結束後

# rooms.remind.action
source: Remind me
ar: ذكّرني
bn: মনে করিয়ে দিন
ca: Recorda-m'ho
cs: Připomenout
da: Påmind mig
de: Erinnere mich
el: Υπενθύμιση
es: Recordármelo
fi: Muistuta minua
fr: Me le rappeler
he: הזכר לי
hi: मुझे याद दिलाएँ
hr: Podsjeti me
hu: Emlékeztess
id: Ingatkan aku
it: Ricordamelo
ja: リマインド
ko: 알림 받기
ml: ഓർമ്മിപ്പിക്കുക
ms: Ingatkan saya
nb: Påminn meg
nl: Herinner me
pl: Przypomnij mi
pt_br: Lembrar-me
pt_pt: Lembrar-me
ro: Amintește-mi
ru: Напомнить мне
sk: Pripomenúť
sv: Påminn mig
ta: நினைவூட்டு
te: నాకు గుర్తు చేయండి
th: เตือนฉัน
tr: Hatırlat
uk: Нагадати мені
ur: مجھے یاد دلائیں
vi: Nhắc tôi
zh_hans: 提醒我
zh_hant: 提醒我

# rooms.remind.count
source: %lld people waiting
ar: %lld شخص ينتظرون
bn: %lld জন অপেক্ষায়
ca: %lld persones esperant
cs: Čeká %lld lidí
da: %lld personer venter
de: %lld Personen warten
el: %lld άτομα περιμένουν
es: %lld personas esperando
fi: %lld henkilöä odottaa
fr: %lld personnes en attente
he: %lld אנשים ממתינים
hi: %lld लोग इंतज़ार में
hr: %lld osoba čeka
hu: %lld ember vár
id: %lld orang menunggu
it: %lld persone in attesa
ja: %lld人が待機中
ko: %lld명 대기 중
ml: %lld പേർ കാത്തിരിക്കുന്നു
ms: %lld orang menunggu
nb: %lld personer venter
nl: %lld mensen wachten
pl: %lld osoby czeka
pt_br: %lld pessoas aguardando
pt_pt: %lld pessoas à espera
ro: %lld de persoane așteaptă
ru: %lld человека ждут
sk: %lld osôb čaká
sv: %lld personer väntar
ta: %lld பேர் காத்திருக்கிறார்கள்
te: %lld మంది వేచి ఉన్నారు
th: %lld คนรออยู่
tr: %lld kişi bekliyor
uk: %lld людини чекають
ur: %lld لوگ منتظر ہیں
vi: %lld người đang chờ
zh_hans: %lld 人在等待
zh_hant: %lld 人在等待

# rooms.remind.error.notScheduled
source: Reminders are for rooms that haven't started
ar: التذكيرات للغرف التي لم تبدأ بعد
bn: রিমাইন্ডার শুরু হয়নি এমন রুমের জন্য
ca: Els recordatoris són per a sales que encara no han començat
cs: Připomenutí jsou pro místnosti, které ještě nezačaly
da: Påmindelser er for rum, der ikke er startet
de: Erinnerungen gibt es für Räume, die noch nicht begonnen haben
el: Οι υπενθυμίσεις είναι για αίθουσες που δεν έχουν ξεκινήσει
es: Los recordatorios son para salas que aún no han empezado
fi: Muistutukset ovat huoneille, jotka eivät ole alkaneet
fr: Les rappels concernent les salons qui n’ont pas commencé
he: תזכורות הן לחדרים שעוד לא התחילו
hi: रिमाइंडर उन रूम के लिए हैं जो शुरू नहीं हुए
hr: Podsjetnici su za sobe koje nisu počele
hu: Emlékeztető csak még el nem kezdődött szobákhoz állítható
id: Pengingat untuk room yang belum dimulai
it: I promemoria sono per le stanze che non sono ancora iniziate
ja: リマインダーは、まだ始まっていないルームに使えます
ko: 알림은 아직 시작되지 않은 룸에만 설정할 수 있어요
ml: ആരംഭിച്ചിട്ടില്ലാത്ത റൂമുകൾക്കാണ് ഓർമ്മപ്പെടുത്തലുകൾ
ms: Peringatan adalah untuk bilik yang belum bermula
nb: Påminnelser er for rom som ikke har startet
nl: Herinneringen zijn voor rooms die nog niet zijn begonnen
pl: Przypomnienia dotyczą pokoi, które jeszcze się nie rozpoczęły
pt_br: Os lembretes são para salas que ainda não começaram
pt_pt: Os lembretes são para salas que ainda não começaram
ro: Reamintirile sunt pentru camerele care nu au început
ru: Напоминания доступны для комнат, которые ещё не начались
sk: Pripomienky sú pre miestnosti, ktoré ešte nezačali
sv: Påminnelser är för rum som inte har startat
ta: நினைவூட்டல்கள் இன்னும் தொடங்காத அறைகளுக்கு மட்டும்
te: రిమైండర్‌లు ఇంకా మొదలవ్వని రూమ్‌ల కోసం
th: การเตือนมีไว้สำหรับห้องที่ยังไม่เริ่ม
tr: Hatırlatmalar henüz başlamamış odalar içindir
uk: Нагадування — для кімнат, які ще не почалися
ur: یاد دہانیاں ان رومز کے لیے ہیں جو شروع نہیں ہوئے
vi: Nhắc nhở chỉ dành cho các phòng chưa bắt đầu
zh_hans: 提醒仅适用于尚未开始的房间
zh_hant: 提醒僅適用於尚未開始的聊天室
